import React from 'react';
export default [
    {
        "罐頭魚": 148,
        "橄欖菜": 30,
        "老乾媽": 179,
        "水果罐頭": 198,
        "午餐肉": 32,
        "泡椒": 500
    },
    {
        "罐頭魚": 43,
        "橄欖菜": 82,
        "老乾媽": 63,
        "水果罐頭": 158,
        "午餐肉": 86,
        "泡椒": 48
    },
    {
        "罐頭魚": 100,
        "橄欖菜": 100,
        "老乾媽": 13,
        "水果罐頭": 105,
        "午餐肉": 153,
        "泡椒": 200
    },
    {
        "罐頭魚": 19,
        "橄欖菜": 58,
        "老乾媽": 155,
        "水果罐頭": 43,
        "午餐肉": 184,
        "泡椒": 68
    },
    {
        "罐頭魚": 680,
        "橄欖菜": 27,
        "老乾媽": 300,
        "水果罐頭": 118,
        "午餐肉": 16,
        "泡椒": 157
    },
    {
        "罐頭魚": 55,
        "橄欖菜": 25,
        "老乾媽": 129,
        "水果罐頭": 23,
        "午餐肉": 133,
        "泡椒": 162
    },
    {
        "罐頭魚": 38,
        "橄欖菜": 73,
        "老乾媽": 56,
        "水果罐頭": 36,
        "午餐肉": 13,
        "泡椒": 75
    },
    {
        "罐頭魚": 62,
        "橄欖菜": 126,
        "老乾媽": 105,
        "水果罐頭": 125,
        "午餐肉": 200,
        "泡椒": 16
    },
    {
        "罐頭魚": 66,
        "橄欖菜": 116,
        "老乾媽": 108,
        "水果罐頭": 168,
        "午餐肉": 190,
        "泡椒": 800
    }
]